@extends('base')

@push('styles')
    {!! Html::style('css/about.css') !!}
@endpush

{{--@push('footer-scripts')--}}
{{--    {!! Html::script('js/pizza-city.js') !!}--}}
{{--@endpush--}}

@section('content')
    <div class="title_about">О нас</div>
    <div class="about_text">
        Какой-то текст Какой-то текст Какой-то текст Какой-то текст Какой-то текст Какой-то текстКакой-то текст Какой-то текст Какой-то текст
        Какой-то текст Какой-то текст Какой-то текстКакой-то текст Какой-то текст Какой-то текстКакой-то текст Какой-то текст Какой-то текст
        Какой-то текст Какой-то текст Какой-то текстКакой-то текст Какой-то текст Какой-то текстКакой-то текст Какой-то текст Какой-то текст
        Какой-то текст Какой-то текст Какой-то текстКакой-то текст Какой-то текст Какой-то текстКакой-то текст Какой-то текст Какой-то текст
        Какой-то текст Какой-то текст Какой-то текстКакой-то текст Какой-то текст Какой-то текстКакой-то текст Какой-то текст Какой-то текст
        Какой-то текст Какой-то текст Какой-то текстКакой-то текст Какой-то текст Какой-то текстКакой-то текст Какой-то текст Какой-то текст
    </div>
@endsection